"Start a new chat with ${applicationName}" = "Začni nov klepet s ${applicationName}";

"Talk to ${applicationName}" = "Govori s ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Začni nov klepet s ${applicationName} z uporabo ${model}";

"Query ${applicationName}" = "Poizvedba ${applicationName}";

"New conversation with ${applicationName}" = "Nov pogovor s ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nov klepet s ${applicationName} z uporabo ${model}";

"New conversation with ${applicationName} using ${model}" = "Nov pogovor s ${applicationName} z uporabo ${model}";

"Start a new conversation with ${applicationName}" = "Začni nov pogovor s ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Začni nov pogovor s ${applicationName} z uporabo ${model}";

"Start voice conversation with ${applicationName}" = "Začni glasovni pogovor s ${applicationName}";

"Ask ${applicationName}" = "Vprašaj ${applicationName}";

"Tell ${applicationName}" = "Povej ${applicationName}";

"Send a question to ${applicationName}" = "Pošlji vprašanje ${applicationName}";

"New chat with ${applicationName}" = "Nov klepet s ${applicationName}";

